Repository: youngchris29-art/NuvioMobile
Catalog: iosApp/NuvioTV/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, vi

source: Hero needs a hero source enabled below; until then, trailers play in the poster.
de: Hero benötigt eine unten aktivierte Hero-Quelle; bis dahin werden Trailer im Poster abgespielt.
es: Hero necesita una fuente de hero activada abajo; hasta entonces, los tráilers se reproducen en el póster.
fr: Héros nécessite une source de héros activée ci-dessous ; d'ici là, les bandes-annonces sont lues dans l'affiche.
it: Hero richiede una sorgente hero attivata qui sotto; fino ad allora, i trailer vengono riprodotti nel poster.
vi: Banner cần bật một nguồn banner bên dưới; cho đến lúc đó, trailer sẽ phát trong poster.

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
vi: Ẩn

source: Hide Hero Artwork While Browsing
de: Hero-Artwork beim Stöbern ausblenden
es: Ocultar la imagen del héroe al navegar
fr: Masquer le visuel du héros pendant la navigation
it: Nascondi l'artwork dell'eroe durante la navigazione
vi: Ẩn ảnh banner khi duyệt

source: Hide Spoilers in Unwatched Episodes
de: Spoiler in ungesehenen Folgen ausblenden
es: Ocultar spoilers en episodios sin ver
fr: Masquer les spoilers des épisodes non vus
it: Nascondi spoiler negli episodi non visti
vi: Ẩn nội dung tiết lộ trong các tập chưa xem

source: Hide Stream Info
de: Stream-Info ausblenden
es: Ocultar información de stream
fr: Masquer les infos du stream
it: Nascondi informazioni flusso
vi: Ẩn thông tin luồng

source: Hide Titles
de: Titel ausblenden
es: Ocultar títulos
fr: Masquer les titres
it: Nascondi titoli
vi: Ẩn tiêu đề

source: Hide While Browsing
de: Beim Stöbern ausblenden
es: Ocultar al navegar
fr: Masquer pendant la navigation
it: Nascondi durante la navigazione
vi: Ẩn khi duyệt

source: Hide sound descriptions and speaker labels from text subtitles.
de: Blende Geräuschbeschreibungen und Sprecherkennzeichnungen aus Textuntertiteln aus.
es: Oculta descripciones de sonido y etiquetas de hablantes en los subtítulos de texto.
fr: Masque les descriptions sonores et les étiquettes de locuteurs des sous-titres texte.
it: Nasconde le descrizioni dei suoni e le etichette dei parlanti dai sottotitoli di testo.
vi: Ẩn mô tả âm thanh và nhãn người nói khỏi phụ đề văn bản.

source: Hide sources your debrid service has not cached.
de: Blendet Quellen aus, die dein Debrid-Dienst nicht im Cache hat.
es: Oculta las fuentes que tu servicio debrid no tiene en caché.
fr: Masque les sources que votre service debrid n’a pas en cache.
it: Nasconde le fonti che il tuo servizio debrid non ha in cache.
vi: Ẩn các nguồn mà dịch vụ debrid của bạn chưa lưu đệm.

source: Hides sources below this resolution. Sources with no resolution tag are kept.
de: Blendet Quellen unterhalb dieser Auflösung aus. Quellen ohne Auflösungsangabe bleiben erhalten.
es: Oculta las fuentes con una resolución inferior a esta. Se conservan las fuentes sin etiqueta de resolución.
fr: Masque les sources sous cette résolution. Les sources sans balise de résolution sont conservées.
it: Nasconde le fonti sotto questa risoluzione. Le fonti senza tag di risoluzione vengono mantenute.
vi: Ẩn các nguồn dưới độ phân giải này. Các nguồn không có thẻ độ phân giải vẫn được giữ lại.

source: Hides sources your debrid service has not cached. This row only appears once a debrid service is connected. Off by default.
de: Blendet Quellen aus, die dein Debrid-Dienst nicht im Cache hat. Diese Zeile erscheint erst, wenn ein Debrid-Dienst verbunden ist. Standardmäßig aus.
es: Oculta las fuentes que tu servicio debrid no tiene en caché. Esta fila solo aparece cuando hay un servicio debrid conectado. Desactivado por defecto.
fr: Masque les sources que votre service debrid n’a pas en cache. Cette ligne n’apparaît qu’une fois un service debrid connecté. Désactivé par défaut.
it: Nasconde le fonti che il tuo servizio debrid non ha in cache. Questa riga appare solo dopo aver collegato un servizio debrid. Disattivato per impostazione predefinita.
vi: Ẩn các nguồn mà dịch vụ debrid của bạn chưa lưu đệm. Hàng này chỉ xuất hiện khi đã kết nối dịch vụ debrid. Mặc định tắt.

source: Hides the large artwork at the top of Home once you move down into the rows. Off by default, so the artwork stays visible.
de: Blendet das große Artwork oben auf der Startseite aus, sobald du nach unten zu den Reihen wechselst. Standardmäßig aus, daher bleibt das Artwork sichtbar.
es: Oculta la imagen grande de la parte superior de Inicio al bajar a las filas. Desactivado por defecto, por lo que la imagen permanece visible.
fr: Masque le grand visuel en haut de l’accueil dès que vous descendez dans les rangées. Désactivé par défaut, le visuel reste donc visible.
it: Nasconde la grande immagine in alto in Home quando scendi nelle righe. Disattivato per impostazione predefinita, quindi l’immagine resta visibile.
vi: Ẩn ảnh lớn ở đầu Trang chủ khi bạn di chuyển xuống các hàng. Mặc định tắt, nên ảnh vẫn hiển thị.

source: Hold to manage profile
de: Halten, um Profil zu verwalten
es: Mantén para gestionar perfil
fr: Maintenez pour gérer le profil
it: Tieni premuto per gestire il profilo
vi: Giữ để quản lý hồ sơ

source: Home
de: Start
es: Inicio
fr: Accueil
vi: Trang chủ

source: Home Continue Watching cards
de: Start Weiterschauen-Karten
es: Tarjetas de inicio Seguir viendo
fr: Cartes Continuer à regarder de l'accueil
it: Carte Continua a guardare home
vi: Thẻ Tiếp tục xem ở Trang chủ

source: Home Layout
de: Startbildschirm
es: Pantalla de inicio
fr: Écran d’accueil
it: Home
vi: Trang chủ

source: Home Rows
de: Start-Reihen
es: Filas de inicio
fr: Lignes d'accueil
it: Righe home
vi: Hàng Trang chủ

source: Home Screen
de: Startbildschirm
es: Pantalla de inicio
fr: Écran d'accueil
it: Schermata home
vi: Màn hình Trang chủ

source: Home rows updated
de: Start-Reihen aktualisiert
es: Filas de inicio actualizadas
fr: Lignes d'accueil mises à jour
it: Righe home aggiornate
vi: Đã cập nhật hàng Trang chủ

source: How Syncing Works
de: So funktioniert die Synchronisierung
es: Cómo funciona la sincronización
fr: Fonctionnement de la synchronisation
it: Come funziona la sincronizzazione
vi: Cách đồng bộ hoạt động

source: IN %lld DAYS
de: IN %lld TAGEN
es: EN %lld DÍAS
fr: DANS %lld JOURS
it: TRA %lld GIORNI
vi: SAU %lld NGÀY

source: Icon-Only Detail Buttons
de: Detail-Buttons nur mit Symbolen
es: Botones de detalle solo con iconos
fr: Boutons de détail en icônes seules
it: Pulsanti dei dettagli solo icone
vi: Nút chi tiết chỉ có biểu tượng

source: Import Badge Pack
de: Badge-Paket importieren
es: Importar paquete de insignias
fr: Importer un pack de badges
it: Importa pacchetto badge
vi: Nhập gói huy hiệu

source: Imported %lld badge filters.
de: Importiert %lld Badge-Filter.
es: Se importaron %lld filtros de insignia.
fr: %lld filtres de badges importés.
it: Importati %lld filtri badge.
vi: Đã nhập %lld bộ lọc huy hiệu.

source: Imported 1 badge filter.
de: Importiert 1 Badge-Filter.
es: Se importó 1 filtro de insignia.
fr: 1 filtre de badge importé.
it: Importato 1 filtro badge.
vi: Đã nhập 1 bộ lọc huy hiệu.

source: In Library
de: In der Mediathek
es: En la biblioteca
fr: Dans la bibliothèque
it: In libreria
vi: Trong thư viện

source: In Progress
de: Begonnen
es: En curso
fr: En cours
it: In corso
vi: Đang xem

source: In Row
de: In der Reihe
es: En la fila
fr: Dans la rangée
it: Nella riga
vi: Trong hàng

source: In the classic hero layout, trailers play in the poster.
de: Im klassischen Hero-Layout werden Trailer im Poster abgespielt.
es: En el diseño clásico del hero, los tráilers se reproducen en el póster.
fr: Dans la disposition classique du héros, les bandes-annonces sont lues dans l'affiche.
it: Nel layout hero classico, i trailer vengono riprodotti nel poster.
vi: Trong bố cục banner cổ điển, trailer sẽ phát trong poster.

source: Include
de: Einschließen
es: Incluir
fr: Inclure
it: Includi
vi: Bao gồm

source: Include Watched Episodes
de: Gesehene Episoden einschließen
es: Incluir episodios vistos
fr: Inclure les épisodes vus
it: Includi episodi visti
vi: Bao gồm tập đã xem

source: Incorrect PIN. Try again.
de: Falsche PIN. Versuche es erneut.
es: PIN incorrecto. Intenta de nuevo.
fr: Code PIN incorrect. Réessayez.
it: PIN non corretto. Riprova.
vi: PIN không đúng. Thử lại.

source: Indicated bitrate
de: Angezeigte Bitrate
es: Velocidad de bits indicada
fr: Débit indiqué
it: Velocità in bit indicata
vi: Bitrate công bố

source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
vi: Cài đặt

source: Install Repository
de: Repository installieren
es: Instalar repositorio
fr: Installer le dépôt
it: Installa repository
vi: Cài đặt kho

source: Install add-ons to customize your Home rows.
de: Installiere Add-ons, um deine Start-Reihen anzupassen.
es: Instala complementos para personalizar tus filas de inicio.
fr: Installez des addons pour personnaliser vos lignes d'accueil.
it: Installa componenti aggiuntivi per personalizzare le tue righe home.
vi: Cài addon để tùy chỉnh hàng Trang chủ.

source: Install and enable an add-on to browse its catalogs.
de: Installiere und aktiviere ein Add-on, um seine Kataloge zu durchsuchen.
es: Instala y habilita un complemento para examinar sus catálogos.
fr: Installez et activez un addon pour parcourir ses catalogues.
it: Installa e abilita un addon per sfogliare i suoi cataloghi.
vi: Cài và bật một addon để duyệt danh mục của nó.

source: Install from manifest URL
de: Von Manifest-URL installieren
es: Instalar desde URL de manifiesto
fr: Installer depuis une URL de manifeste
it: Installa da URL manifest
vi: Cài từ URL manifest

source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
vi: Đã cài

source: Installed %@.
de: Installiert %@.
es: Se instaló %@.
fr: %@ installé.
it: Installato %@.
vi: Đã cài %@.

source: Installs a plugin repository from its manifest web address. The repository then syncs to your other Nuvio devices.
de: Installiert ein Plugin-Repository über die Webadresse seines Manifests. Das Repository wird anschließend mit deinen anderen Nuvio-Geräten synchronisiert.
es: Instala un repositorio de plugins desde la dirección web de su manifiesto. El repositorio se sincroniza después con tus otros dispositivos Nuvio.
fr: Installe un dépôt de plug-ins depuis l’adresse web de son manifeste. Le dépôt se synchronise ensuite avec vos autres appareils Nuvio.
it: Installa un repository di plugin dall’indirizzo web del suo manifest. Il repository si sincronizza poi con i tuoi altri dispositivi Nuvio.
vi: Cài một kho plugin từ địa chỉ web manifest của nó. Kho sau đó đồng bộ với các thiết bị Nuvio khác của bạn.

source: It was opened from a TMDB source and has no matching IMDb id, which is what stream addons need. Opening it from search or a different row usually works.
de: Es wurde aus einer TMDB-Quelle geöffnet und hat keine passende IMDb-ID, die Stream-Add-ons benötigen. Das Öffnen über die Suche oder eine andere Reihe funktioniert meist.
es: Se abrió desde una fuente de TMDB y no tiene un ID de IMDb coincidente, que es lo que necesitan los complementos de streams. Abrirlo desde la búsqueda o desde otra fila suele funcionar.
fr: Il a été ouvert depuis une source TMDB et n’a pas d’identifiant IMDb correspondant, dont les add-ons de streams ont besoin. L’ouvrir depuis la recherche ou une autre rangée fonctionne généralement.
it: È stato aperto da una fonte TMDB e non ha un ID IMDb corrispondente, di cui hanno bisogno gli add-on di stream. Aprirlo dalla ricerca o da un’altra riga di solito funziona.
vi: Nó được mở từ một nguồn TMDB và không có ID IMDb khớp, thứ mà các add-on luồng cần. Mở từ tìm kiếm hoặc một hàng khác thường sẽ được.

source: Italian
de: Italienisch
es: Italiano
fr: Italien
it: Italiano
vi: Tiếng Ý

source: Its catalogs and streams will no longer appear.
de: Seine Kataloge und Streams werden nicht mehr angezeigt.
es: Sus catálogos y streams dejarán de aparecer.
fr: Ses catalogues et flux n’apparaîtront plus.
it: I suoi cataloghi e stream non verranno più mostrati.
vi: Các danh mục và luồng của nó sẽ không còn hiển thị.

source: JS plugin providers add extra stream sources. Install a repository by its manifest URL — it syncs to your other Nuvio devices automatically.
de: JS-Plugin-Anbieter fügen zusätzliche Stream-Quellen hinzu. Installiere ein Repository über seine Manifest-URL – es wird automatisch mit deinen anderen Nuvio-Geräten synchronisiert.
es: Los proveedores de complementos JS añaden fuentes de stream adicionales. Instala un repositorio por su URL de manifiesto — se sincroniza con tus otros dispositivos Nuvio automáticamente.
fr: Les fournisseurs de plugins JS ajoutent des sources de streams supplémentaires. Installez un dépôt via son URL de manifeste — il se synchronise automatiquement avec vos autres appareils Nuvio.
it: I fornitori di plugin JS aggiungono fonti di flusso aggiuntive. Installa un repository dal suo URL manifest — si sincronizza automaticamente ai tuoi altri dispositivi Nuvio.
vi: Nhà cung cấp plugin JS thêm nguồn luồng bổ sung. Cài kho bằng URL manifest — kho tự động đồng bộ đến các thiết bị Nuvio khác của bạn.

source: Japanese
de: Japanisch
es: Japonés
fr: Japonais
it: Giapponese
vi: Tiếng Nhật

source: Jumping finds a stream automatically and switches playback.
de: Springen findet automatisch einen Stream und schaltet die Wiedergabe um.
es: Saltar encuentra un stream automáticamente e intercambia la reproducción.
fr: Sauter recherche automatiquement un stream et bascule la lecture.
it: Il salto trova un flusso automaticamente e passa alla riproduzione.
vi: Chuyển tập sẽ tự động tìm luồng và chuyển sang phát.

source: Keep Profile 7 FEL on mpv
de: Halte Profil 7 FEL auf mpv
es: Mantener Perfil 7 FEL en mpv
fr: Garder Profile 7 FEL sur mpv
it: Mantieni il profilo 7 FEL su mpv
vi: Giữ Profile 7 FEL trên mpv

source: Keep this Settings screen open while you make changes.
de: Halte diesen Einstellungsbildschirm offen, während du Änderungen vornimmst.
es: Mantén esta pantalla de configuración abierta mientras realizas cambios.
fr: Gardez cet écran Paramètres ouvert pendant que vous effectuez des modifications.
it: Tieni aperta la schermata Impostazioni mentre fai le modifiche.
vi: Giữ màn hình Cài đặt này mở trong khi bạn thay đổi.

source: Keep this screen open while you make changes.
de: Halte diesen Bildschirm offen, während du Änderungen vornimmst.
es: Mantén esta pantalla abierta mientras realizas cambios.
fr: Gardez cet écran ouvert pendant que vous effectuez des modifications.
it: Tieni aperta questa schermata mentre fai le modifiche.
vi: Giữ màn hình này mở trong khi bạn thay đổi.

source: Keyword IDs
de: Stichwort-IDs
es: IDs de palabra clave
fr: ID de mots-clés
it: ID Parole chiave
vi: ID từ khóa

source: Keywords
de: Schlagwörter
es: Palabras clave
fr: Mots-clés
it: Parole chiave
vi: Từ khóa

source: Known for: %@
de: Bekannt für: %@
es: Conocido por: %@
fr: Connu(e) pour : %@
it: Conosciuto per: %@
vi: Nổi tiếng với: %@

source: Korean
de: Koreanisch
es: Coreano
fr: Coréen
it: Coreano
vi: Tiếng Hàn

source: Landscape Rows
de: Querformat-Reihen
es: Filas de paisaje
fr: Lignes au format paysage
it: Righe paesaggio
vi: Hàng thẻ ngang

source: Language
de: Bevorzugte Sprache
es: Idioma preferido
fr: Langue préférée
it: Lingua preferita
vi: Ngôn ngữ

source: Language & Country
de: Sprache & Land
es: Idioma y país
fr: Langue et pays
it: Lingua e paese
vi: Ngôn ngữ & Quốc gia

source: Language for TMDB titles, descriptions, logos and the Home hero. Device follows this Apple TV's language.
de: Sprache für TMDB-Titel, Beschreibungen, Logos und den Start-Hero. „Gerät“ folgt der Sprache dieses Apple TV.
es: Idioma de los títulos, descripciones y logos de TMDB y del héroe de inicio. «Dispositivo» sigue el idioma de este Apple TV.
fr: Langue des titres, descriptions et logos TMDB ainsi que du héros de l'accueil. « Appareil » suit la langue de cette Apple TV.
it: Lingua di titoli, descrizioni e loghi TMDB e dell'hero della Home. «Dispositivo» segue la lingua di questa Apple TV.
vi: Ngôn ngữ cho tiêu đề, mô tả, logo TMDB và banner Trang chủ. Tùy chọn Thiết bị dùng ngôn ngữ của Apple TV này.

source: Large
de: Groß
es: Grande
fr: Grand
it: Grande
vi: Lớn

source: Largest First
de: Größte zuerst
es: Mayor primero
fr: Plus grand d’abord
it: Più grandi prima
vi: Lớn nhất trước

source: Last synced %@ · Nuvio checks on its own at most every %lld minutes.
de: Zuletzt synchronisiert %@ · Nuvio prüft von selbst höchstens alle %lld Minuten.
es: Última sincronización %@ · Nuvio comprueba por su cuenta como máximo cada %lld minutos.
fr: Dernière synchro %@ · Nuvio vérifie de lui-même au plus toutes les %lld minutes.
it: Ultima sincronizzazione %@ · Nuvio controlla da solo al massimo ogni %lld minuti.
vi: Đồng bộ lần cuối %@ · Nuvio tự kiểm tra tối đa mỗi %lld phút.

source: Layout and rows, plus trailer previews
de: Layout und Reihen, dazu Trailer-Vorschauen
es: Diseño y filas, además de vistas previas de tráileres
fr: Disposition et rangées, plus les aperçus de bandes-annonces
it: Layout e righe, più le anteprime dei trailer
vi: Bố cục và các hàng, cùng bản xem trước trailer

source: Layout and trailers, plus which sections show
de: Layout und Trailer sowie welche Bereiche angezeigt werden
es: Diseño y tráileres, y qué secciones se muestran
fr: Mise en page et bandes-annonces, et sections affichées
it: Layout e trailer, più le sezioni mostrate
vi: Bố cục và trailer, cùng những mục được hiển thị

source: Leave empty to use the built-in key.
de: Leer lassen, um den integrierten Schlüssel zu verwenden.
es: Déjalo vacío para usar la clave incluida.
fr: Laissez vide pour utiliser la clé intégrée.
it: Lascia vuoto per usare la chiave inclusa.
vi: Để trống để dùng key có sẵn.

source: Lets the top banner play its trailer by itself without waiting for focus. Off by default.
de: Lässt das obere Banner seinen Trailer von selbst abspielen, ohne auf den Fokus zu warten. Standardmäßig aus.
es: Permite que el banner superior reproduzca su tráiler por sí solo sin esperar al foco. Desactivado por defecto.
fr: Permet à la bannière du haut de lire sa bande-annonce d’elle-même sans attendre le focus. Désactivé par défaut.
it: Permette al banner in alto di riprodurre il suo trailer da solo senza aspettare il focus. Disattivato per impostazione predefinita.
vi: Cho phép biểu ngữ trên cùng tự phát trailer mà không cần chờ tiêu điểm. Mặc định tắt.

source: Lets you paste an API key for this debrid service instead of using the code sign-in. Typing a long key is easier from a phone through Remote Setup.
de: Ermöglicht das Einfügen eines API-Schlüssels für diesen Debrid-Dienst anstelle der Anmeldung per Code. Einen langen Schlüssel einzutippen ist über die Fernkonfiguration auf dem iPhone einfacher.
es: Te permite pegar una clave de API para este servicio debrid en lugar de iniciar sesión con el código. Escribir una clave larga es más fácil desde un iPhone mediante la Configuración remota.
fr: Permet de coller une clé d’API pour ce service debrid au lieu de la connexion par code. Saisir une longue clé est plus simple depuis un iPhone via la Configuration à distance.
it: Ti permette di incollare una chiave API per questo servizio debrid invece di accedere con il codice. Digitare una chiave lunga è più facile da un iPhone tramite la Configurazione remota.
vi: Cho phép bạn dán khóa API cho dịch vụ debrid này thay vì đăng nhập bằng mã. Nhập một khóa dài dễ hơn từ iPhone thông qua Thiết lập từ xa.

source: Lets you use your own MDBList API key. A personal key takes priority over a connected MDBList account.
de: Ermöglicht die Verwendung deines eigenen MDBList-API-Schlüssels. Ein persönlicher Schlüssel hat Vorrang vor einem verbundenen MDBList-Account.
es: Te permite usar tu propia clave de API de MDBList. Una clave personal tiene prioridad sobre una cuenta de MDBList conectada.
fr: Permet d’utiliser votre propre clé d’API MDBList. Une clé personnelle a priorité sur un compte MDBList connecté.
it: Ti permette di usare la tua chiave API MDBList. Una chiave personale ha la priorità su un account MDBList collegato.
vi: Cho phép bạn dùng khóa API MDBList của riêng mình. Khóa cá nhân được ưu tiên hơn tài khoản MDBList đã kết nối.

source: Lets you use your own TMDB API key instead of the built-in one. Leave it empty to keep the built-in key. Removing your key goes back to the built-in one.
de: Ermöglicht die Verwendung deines eigenen TMDB-API-Schlüssels statt des integrierten. Leer lassen, um den integrierten Schlüssel zu behalten. Wenn du deinen Schlüssel entfernst, wird wieder der integrierte verwendet.
es: Te permite usar tu propia clave de API de TMDB en lugar de la integrada. Déjala vacía para conservar la integrada. Al quitar tu clave se vuelve a la integrada.
fr: Permet d’utiliser votre propre clé d’API TMDB à la place de celle intégrée. Laissez vide pour conserver la clé intégrée. Supprimer votre clé rétablit la clé intégrée.
it: Ti permette di usare la tua chiave API TMDB invece di quella integrata. Lasciala vuota per mantenere quella integrata. Rimuovendo la tua chiave si torna a quella integrata.
vi: Cho phép bạn dùng khóa API TMDB của riêng mình thay vì khóa tích hợp. Để trống để giữ khóa tích hợp. Xóa khóa của bạn sẽ quay lại khóa tích hợp.

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
vi: Thư viện

source: Library & Watch Progress
de: Bibliothek & Wiedergabefortschritt
es: Biblioteca y progreso
fr: Bibliothèque et progression
it: Libreria e progressi di visione
vi: Thư viện & tiến độ xem

source: Library Source
de: Bibliotheksquelle
es: Fuente de la biblioteca
fr: Source de la bibliothèque
it: Sorgente libreria
vi: Nguồn thư viện

source: Library lists
de: Bibliothekslisten
es: Listas de la biblioteca
fr: Listes de la bibliothèque
it: Liste della libreria
vi: Danh sách thư viện

source: Lighting
de: Licht
es: Iluminación
fr: Éclairage
it: Luci
vi: Ánh sáng

source: Limit reached — turn another source off first
de: Limit erreicht – schalte zuerst eine andere Quelle aus
es: Límite alcanzado: desactiva primero otra fuente
fr: Limite atteinte : désactivez d’abord une autre source
it: Limite raggiunto: disattiva prima un’altra fonte
vi: Đã đạt giới hạn — hãy tắt một nguồn khác trước

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
vi: Danh sách

source: List Order
de: Listenreihenfolge
es: Orden de lista
fr: Ordre de la liste
it: Ordine della lista
vi: Mặc định

source: Loading catalogs…
de: Lade Kataloge…
es: Cargando catálogos…
fr: Chargement des catalogues…
it: Caricamento cataloghi…
vi: Đang tải danh mục…

source: Loading episodes…
de: Episoden werden geladen…
es: Cargando episodios…
fr: Chargement des épisodes…
it: Caricamento episodi…
vi: Đang tải danh sách tập…

source: Loading genres…
de: Genres werden geladen…
es: Cargando géneros…
fr: Chargement des genres…
it: Caricamento generi…
vi: Đang tải thể loại…

source: Loading subtitle settings…
de: Lade Untertiteleinstellungen…
es: Cargando configuración de subtítulos…
fr: Chargement des paramètres de sous-titres…
it: Caricamento impostazioni sottotitoli…
vi: Đang tải cài đặt phụ đề…

source: Loading your library…
de: Deine Bibliothek wird geladen…
es: Cargando tu biblioteca…
fr: Chargement de votre bibliothèque…
it: Caricamento della tua libreria…
vi: Đang tải thư viện của bạn…

source: Loading…
de: Wird geladen…
es: Cargando…
fr: Chargement…
it: Caricamento…
vi: Đang tải…
